<?php
// email signature
$bmail['signature'] = "С уважение, администрацията на chatclub.bg";
						
// welcome email on activation
$bmail['resend_activation_title'] = 'Потвърждение на потребителски профил';
$bmail['resend_activation_content']  = "Здравей, %user%,\n
										По-долу ще намерите активиращ код за потвърждение на Вашият профил.\n
										Кодът за потвърждение е : %data%";
							
// recovery email
$bmail['recovery_title'] = 'Възстановяване на парола';
$bmail['recovery_content'] = "Здравей, %user%,\n
							Поискали сте временна парола за Вашият профил. Ако не сте извършвали подобно действие, просто игнорирайте този имейл.							
							По-долу ще намерите временната си парола. Имайте предвид, че след като я използвате, старата Ви парола вече няма да е валидна.\n
							Временна парола за достъп до профила : %data%";
							
// test email
$bmail['test_title'] = 'Успешен тест';
$bmail['test_content'] = 'Този имейл потвърждава, че настройките ви за имейли са правилно конфигурирани.';
?>