<?php
// email signature
$bmail['signature'] = "Θερμούς χαιρετισμούς \n %site%";
						
// welcome email on activation
$bmail['resend_activation_title'] = 'Επιβεβαίωση λογαριασμού';
$bmail['resend_activation_content']  = "Αγαπητέ %user%,\n
										Παρακάτω θα βρείτε τον κωδικό επαλήθευσης για την επαλήθευση του λογαριασμού σας.\n
										Κωδικός επαλήθευσης : %data%";
							
// recovery email
$bmail['recovery_title'] = 'Ανάκτηση κωδικού πρόσβασης';
$bmail['recovery_content'] = "Αγαπητέ %user%,\n
							Λάβαμε προσωρινό αίτημα κωδικού πρόσβασης για το λογαριασμό σας. Εάν δεν έχετε ζητήσει έναν νέο κωδικό πρόσβασης, απλώς αγνοήστε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου.
                            Παρακάτω θα βρείτε τον προσωρινό κωδικό πρόσβασής σας. Παρακαλώ σημειώστε ότι μόλις το χρησιμοποιήσετε, ο παλιός σας κωδικός πρόσβασης δεν θα είναι πλέον έγκυρος.\n
							προσωρινό κωδικό πρόσβασης: %data%";
							
// test email
$bmail['test_title'] = 'Δοκιμή επιτυχίας';
$bmail['test_content'] = 'Αυτό το email επιβεβαιώνει ότι οι ρυθμίσεις του email σας έχουν ρυθμιστεί σωστά';
?>
